tap "homebrew/bundle"
brew "python@3.11"
brew "binwalk"
brew "ffmpeg"
brew "git"
brew "node"
brew "tmux"
brew "wget"
cask "alt-tab"
cask "devtoys"
cask "docker"
cask "figma"
cask "iterm2"
cask "notion"
cask "numi"
cask "postman"
cask "raycast"
cask "robo-3t"
cask "spectacle"
cask "visual-studio-code"
cask "warp"
vscode "austenc.tailwind-docs"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-rename-tag"
vscode "heybourn.headwind"
vscode "morgan-codes.morgan-codes-vscode-theme"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "patbenatar.advanced-new-file"
vscode "PKief.material-icon-theme"
vscode "Prisma.prisma"
vscode "styled-components.vscode-styled-components"
vscode "vscode-icons-team.vscode-icons"
